export const menu = [
  {
    id: '1',
    name: 'Методические педсоветы'
  },
  {
    id: '2',
    name: 'Программа методической работы'
  },
  {
    id: '3',
    name: 'Наставничество'
  },
  {
    id: '4',
    name: 'Полезные ресурсы для педагогов'
  },
  {
    id: '5',
    name: 'Методические и конкурсные материалы'
  },
  {
    id: '6',
    name: 'Копилка дидактических материалов'
  },
  {
    id: '7',
    name: 'Открытые уроки'
  },
  {
    id: '8',
    name: 'Методические объединения школы по направлениям'
  }
];
